Repository: laDanz/BuLiTipp
Catalog: BuLiTipp/help_pages/locale/*/LC_MESSAGES/django.po
Languages: de

source: Published?
de: Veröffentlicht?

source: No HTML in the this label, please
de: Bitte kein HTML verwenden

source: Help category
de: Hilfe Kategorie

source: Help categories
de: Hilfe Kategorien

source: Main content for the Help item
de: Hilfetext für dieses Hilfethema

source: Help item
de: Hilfethema

source: Categories
de: Kategorien

source: This section has no help items in it, but its subcategories may do
de: Hier gibt es keine Hilfe, aber vielleicht in den Unterkategorien

source: Heading
de: Titel

source: Body
de: Hilfe

source: previous
de: zurück

source: next
de: weiter

source: Subsections of this section:
de: Untersektionen:

source: Go back
de: Zurück

source: Back to previous page
de: Zurück zur vorherigen Seite

source: See all help topics
de: Alle Hilfethemen anschauen

source: Help Search Results
de: Hilfe Suchergebnisse

source: Search results for
de: Suchergebnisse für

source: Sorry, there are no hits for your search.
de: Es gibt leider keine Ergebnisse für deine Suche.<br>Falls du nicht findest, was du suchst: <a href='mailto:webmaster@tippbuli.de'>Frag den Chef</a>!

source: The following contained all of the search terms:
de: In folgenden Hilfethemen gab es Treffer:

source: Find help!
de: Hilfe suchen!

source: Show full help item
de: Zur kompletten Hilfeseite
